export const THAI = [
    "ก", "ข", "ฃ", "ค", "ฅ", "ฆ", "ง", "จ", "ฉ", "ช",
    "ซ", "ฌ", "ญ", "ฎ", "ฏ", "ฐ", "ฑ", "ฒ", "ณ", "ด",
    "ต", "ถ", "ท", "ธ", "น", "บ", "ป", "ผ", "ฝ", "พ",
    "ฟ", "ภ", "ม", "ย", "ร", "ล", "ว", "ศ", "ษ", "ส",
    "ห", "ฬ", "อ", "ฮ"
];

export const THAIVOWELS=[
    "ะ","า"," ิ"," ี"," ึ"," ื"," ุ"," ู","ไ","ใ","โ","ั"," ำ"," ั"," ็"
]

export const THAITONE=[
    " ่"," ้"," ๊"," ๋"
]

export const ENG =[
    "A", "B", "C", "D", "E" ,
    "F", "G", "H", "I", "J", 
    "K", "L", "M", "N", "O", 
    "P", "Q", "R", "S", "T", 
    "U", "V", "W", "X", "Y", 
    "Z"
]